[
    {
       
        "service_id": "01",
        "title": "Wedding Photography",
        "img": "https://www.nijolcreative.com/wp-content/uploads/2021/05/NIL03552-min.jpg",
        "price": "20000.00 tk",
        "description": "Wedding photographers capture memories for brides and grooms, creating a photographic narrative of wedding ceremonies. They take action shots of pre-ceremony preparations, the marriage ceremony, and the reception. They also take posed shots of the bride, groom, wedding party, and family members.",
        "rating" : "5"
    },
    {
       
        "service_id": "02",
        "title": "Fashion Photography",
        "img": "https://www.nijolcreative.com/wp-content/uploads/2017/01/Fashion-Photography-min-1280x720.jpg",
        "price": "12000.00 taka",
        "description": "Fashion photography is a genre of photography which is devoted to displaying clothing and other fashion items. Fashion photography is most often conducted for advertisements or fashion magazines such as Vogue, Vanity Fair, or Elle.",
        "rating" : "5"
    },
    {
       
        "service_id": "03",
        "title": "Commercial Product",
        "img": "https://www.nijolcreative.com/wp-content/uploads/2017/01/nijolcreative-product-photography-14-1100x733.jpg",
        "price": "13000.00 tk",
        "description": "Commercial photography involves photographing a particular product, or someone supplying or receiving a particular service, in a way that showcases that product or service's best features and entices the viewer to want to buy.",
        "rating" : "5"
    },
    {
        
        "service_id": "04",
        "title": "Corporate Events",
        "img": "https://www.nijolcreative.com/wp-content/uploads/2020/10/NIL05703-min.jpg",
        "price": "15000.00",
        "description": "Corporate events are one-shot events (pun intended!). The photographer must capture the moments as they happen, or the opportunity is lost. Depending on the type of event, the photographer must be prepared to shoot inside a well-lit convention centre, a dimly lit conference room or outside at a barbeque.",
        "rating" : "5"
    },
    {
        
        "service_id": "05",
        "title": "Food Photography",
        "img": "https://www.nijolcreative.com/wp-content/uploads/2021/05/MBB_2091.jpg",
        "price": "10000.00 tk",
        "description": "Food photography is an area of photography where food is photographed as the main subject for still images. A subset of commercial photography, the images are then used in product packaging, cookbooks, billboards, marketing materials, and more.",
        "rating" : "5"
    },
    {
       
        "service_id": "06",
        "title": "Baby Photography",
        "img": "https://expertphotography.b-cdn.net/wp-content/uploads/2020/08/Famous-Baby-Photographers-9-Gourlie.png",
        "price": "11000.00 tk",
        "description": "What Is Newborn Photography? Newborn photography is a style of photography that focuses specifically on newborn babies. Newborn photographers undergo special training to learn how to keep babies safe and comfortable during their sessions while capturing stunning photos that will help highlight those precious moments",
        "rating" : "5"
    }
]